export default [
  {
    id: '56c782f18990ecf954f6e027',
    title: 'Предоставление информации о подлежащем приватизации федеральном имуществе',
    description: 'Муниципальная. Срок предоставления - 15 рабочих дней. Формы обращения: через МФЦ, почтой, через законного представителя, лично',
  },
  {
    id: '56c782f17b4e0ba78c7ad717',
    title: 'Регистрационный учет граждан Российской Федерации по месту пребывания и по месту жительства в пределах Российской Федерации',
    description: 'Федеральная. Срок предоставления - 17 рабочих дней. Формы обращения: через МФЦ, почтой, через законного представителя, лично',
  },
  {
    id: '56c782f1978fdf9a0100df52',
    title: 'Предоставление информации о подлежащем приватизации федеральном имуществе',
    description: 'Федеральная. Срок предоставления - 11 рабочих дней. Формы обращения: через МФЦ, почтой, через законного представителя, лично',
  },
  {
    id: '56c782f1e17f4f9311dfaa2c',
    title: 'Предоставление информации об организации общедоступного и бесплатного дошкольного, начального общего, основного общего, среднего общего образования, а также дополнительного образования в общеобразовательных организациях',
    description: 'Муниципальная. Срок предоставления - 22 календарных дня. Формы обращения: через МФЦ, почтой, через законного представителя, лично',
  },
  {
    id: '56c782f197fe2bad471b3740',
    title: 'Постановка на учет отдельных категорий граждан в качестве нуждающихся в жилых помещениях государственного жилищного фонда Республики Коми, предоставляемых по договорам социального найма',
    description: 'Муниципальная. Срок предоставления - 23 календарных дня. Формы обращения: через МФЦ, почтой, через законного представителя, лично',
  },
  {
    id: '56c782f1a2c2c3268ddb3206',
    title: 'Предоставление сведений, содержащихся в Едином государственном реестре недвижимости',
    description: 'Федеральная. Срок предоставления - 12 рабочих дней. Формы обращения: через МФЦ, почтой, через законного представителя, лично',
  },
  {
    id: '56c782fghgfc2c3268ddb3208',
    title: 'Реализация права распоряжения средствами (частью средств) регионального семейного капитала',
  }
]
